"Notice_Game_Start_ME_FIRST" = "Start! You First";
"Notice_Game_Start_OPPOSITE_FIRST" = "Start! Opposite First";

"Record_Finished" = "Record Finished";
"Recording" = "Recording";

"Notice_offline_win_Message" = "Blue Side Won";
"Notice_offline_lost_Message" = "Red Side Won";
"Notice_Lost_Message" = "Sorry, You Lost!";
"Notice_Win_Message" = "Congratulations, You Win!";
"Notice_Once_More_Game_Button"="Play Again";
"Notice_Win_CheckRank_Button" = "Ranking";

"Notice_Send_Play_Game_Once_More_Message"="Waiting for Reply...";
"Notice_Received_Once_More_Game_Message" = "%@ Want to Play Once More";
"Notice_Accept_Once_More_Game_Message" = "OK";
"Notice_Refuse_Once_More_Game_Message" = "Decline(%@)";
"Notice_Opposite_Refused_Request" = "Request Declined";

"Lost_Connection_With_Player_Message"="Lost Connection";
"Notice_Game_Will_Start_In_Any_Time" = "Initiating Game...";
"Notice_Local_Accept_Invitaion" = "Connecting...";

"Notice_Make_Friend_Request_Message" = "Make Friend With %@?";
"Notice_Send_Make_Friend_Request" = "YES";
"Notice_Cancel_Make_Friend_Request" = "NO";
